Update mkdocs_puml color
